Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2419.html.tmx
Source language: sme
Languages: nob

source: DAVVIRIIKKALAŠ SÁMI GIELLABÁLKKAŠUPMI - GOLLEGIELLA
nob: STADGAR FÖR NORDISKT SAMISKT SPRÅKPRIS – GOLLEGIELLA

source: § 1 Ásaheapmi Davviriikkalaš sámi giellabálkkašumi leat ásahan Norgga , Suoma ja Ruoŧa sámi áššiin vástideaddji ministarat ja dáid riikkaid sámedikkiid presideanttat .
nob: § 1 Inrättande Nordiskt samiskt språkpris har instiftats av ministrarna ansvariga för samiska frågor och sametingspresidenterna i Norge , Sverige och Finland .

source: Giellabálkkašumi namma lea Davviriikkalaš sámi giellabálkkašupmi – Gollegiella .
nob: Namnet på språkpriset är Nordiskt samiskt språkpris – Gollegiella .

source: Bálkkašupmi juhkkojuvvo juohke nuppi jagi , vuohččan 2004 rájes .
nob: Priset utdelas vartannat år från och med år 2004 . §

source: § 2 Ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái , gárggiidahttimii ja seailluheapmái Norggas , Ruoŧas , Suomas ja Ruoššas . §
nob: 2 Syfte Språkpriset skall medverka till att främja , utveckla eller bevara det samiska språket i Norge , Sverige , Finland och Ryssland . §

source: 3 Bálkkašumi oažžu Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide dahje servošiidda , mat leat bidjan earenoamáš návccaid ovddidit , gárggiidahttit dahje seailluhit sámegiela .
nob: 3 Pristagare Språkpriset skall tilldelas enskilda eller organisationer som utmärkt sig genom betydelsefull insats för att främja , utveckla eller bevara det samiska språket .

source: Giellabálkkašupmi sáhttá mieđihuvvot viidát iešguđetlágan doaibmasurggiide .
nob: Språkpriset kan avse insatser utförda inom vitt skilda verksamhetsfält .

source: Bálkkašumi supmi sáhttá juogadit eanet go ovtta vuoitái . §
nob: Prissumman kan fördelas på flera pristagare . §

source: 4 Bálkkašumi sturrodat Giellabálkkašumi sturrodat lea oktiibuot 12 500 euro .
nob: 4 Prisbelopp Språkpriset är totalt 12 500 EURO .

source: Bálkkašumi vuoiti vástida ieš vejolaš vearu máksimis . §
nob: Pristagaren svarar själv för eventuell beskattning . §

source: 5 Árvvoštallanlávdegoddi Giellabálkkašumi várás nammaduvvo árvvoštallanlávdegoddi , mii vállje bálkkašumi vuoiti .
nob: 5 Bedömningskommitté För språkpriset tillsätts en bedömningskommitté som utser pristagare .

source: Árvvoštallanlávdegottis leat oktiibuot vihtta lahtu .
nob: Bedömningskom mit ¬tén utgörs av sammanlagt fem ledamöter .

source: Sámi parlamentáralaš ráđđi nammada njeallje lahtu ja bálkkašumi mieđiheaddji riika ovtta lahtu .
nob: Samiskt Parlamentariskt Råd utser fyra ledamöter och utdelande land en ledamot .

source: Árvvoštallanlávdegottis galgá leat vuđolaš áššedovdamuš sámegielas ja sámi giellabarggus sihke sámi kultuvrras ja servodateallimis .
nob: Bedömningskommittén bör ha ingående kunskaper om samiskt språk och språkarbete samt om samisk kultur och samhällsliv .

source: Bálkkašanseremoniija lágidanriika bovde árvvoštallanlávdegotti vuosttaš čoahkkimii ja fuolaha hálddahusalaš bargguin .
nob: Värdlandet för prisceremonin kallar till första möte och svarar för sekreterare . Bedömningskommittén utser ordförande .

source: Árvvoštallanlávdegoddi nammada ságajođiheaddji .
nob: Bedömningskommitté utses vart fjärde år . §

source: 6 Almmuheapmi Árvvoštallanlávdegoddi almmuha Davviriikkalaš sámi giellabálkkašumis – Gollegielas ja dasa gullevaš almmolaš evttohanrievttis vuogas lági mielde . §
nob: 6 Kungörelse Bedömningskommittén utlyser på lämpligt sätt Nordiskt samiskt språkpris – Gollegiella med allmän förslagsrätt . §

source: 7 Bálkkašumi juohkin Giellabálkkašupmi juhkkojuvvo sámeministariid ja sámediggepresideanttaid oktasaš čoahkkimis árvvoštallanlávdegotti čálalaš ákkastallama vuođul . §
nob: 7 Prisutdelning Språkpriset utdelas vid sameministrarnas och sametingspresidenternas gemensamma möte på grundval av bedömningskommitténs skriftliga motivering . §

source: 8 Ruhta Norgga , Ruoŧa ja Suoma ráđđehusat juolludit ruđa bálkkašumi ruhtamearrái ja dasa gullevaš hálddašeapmái .
nob: 8 Medel Medel för prissumma och tillkommande administration anvisas av Norges , Sveriges och Finlands regeringar .

source: Norga juolluda ruđaid 2004 ja 2006 váste , Suopma 2008 váste ja Ruoŧŧa 2010 váste .
nob: Norge anvisar medel för år 2004 och 2006 , Finland för år 2008 och Sverige för år 2010 .

source: Dan maŋŋel ruhtadeamis vástidit Norgga , Suoma ja Ruoŧa ráđđehusat , dás namuhuvvon ortnegis . §
nob: Därefter sker finansiering efter rullande schema efter ordningen Norge , Finland och Sverige etc. §

source: 9 Njuolggadusaid rievdadeapmi Dáid njuolggadusaid ja bálkkašumi supmi sáhttet Norgga , Ruoŧa ja Suoma sámeministarat ja dáid riikkaid sámediggepresideanttat rievdadit .
nob: 9 Ändring av stadgar Dessa stadgar , inklusive prisbelopp , kan ändras av sameministrarna och sametingspresi den ¬terna i Norge , Sverige och Finland .

source: --- Dát njuolggadusat , maid sámeministarat ja sámediggepresideanttat leat nannen 14 beaivve skábmamánus 2007 , buhttejit 17 beaivve skábmamánus 2004 nannejuvvon njuolggadusaid .
nob: --- Dessa stadgar som fastställdes av sameministrarna och sametigspresidenterna vid sitt möte den 14 november 2007 ersätter de stadgar som fastställdes den 17 november 2004 .

source: Almmuhan Hætta , Anne Britt K .
nob: Publisert av Hætta , Anne Britt K .

source: Maŋimustá rievdaduvvon 01.07.2010
nob: Sist endret 01.07.2010
